[
  {
    "title": "1. Use Energy Efficient Lightbulbs",
    "body" : "Energy efficient lightbulbs are a simple way to reduce the amount of power you use. Not only will this help the planet, it will also save your bank balance too. By replacing just one lightbulb, the effect can be tremendous. If every house in the USA did this, it would reduce pollution by the same amount as removing one million cars from the road!"
  },
  {
    "title": "2. Turn Your Computer Off Overnight",
    "body" : "If you turn your computer off every night, again you will reduce the power you use. You will save an average of $14 a year. It’s not a huge amount, but better in your pocket than your energy supplier’s right?"
  },
  {
    "title": "3. Don’t Pre-Rinse the Dishes",
    "body" : "If you can’t live without your dishwasher, then at least cut the pre-rinse. With a decent detergent, your dishes will be just as clean and you can save an average of twenty gallons of water per load."
  },
  {
    "title": "4. Don’t Pre-Heat Your Oven",
    "body" : "Unless it’s absolutely essential, for example if you’re making bread, you don’t need to pre-heat the oven. You can just set it away when you are ready to start cooking. Bonus tip: When checking the food, look through the door rather than opening it until the final check."
  },
  {
    "title": "5. Always Recycle Glass",
    "body" : "Did you know that un recycled glass can take up to a million years to decompose? Always make sure to recycle your glass. It can reduce related water pollution by up to fifty percent and related air pollution by up to twenty percent."
  },
  {
    "title": "6. Choose Your Diapers Wisely",
    "body" : "Wherever possible, choose cloth diapers – this aids the environment and is kinder to baby’s skin. If you desperately need the convenience of the disposable diaper, use an environmentally friendly brand. The average child uses between five and eight thousand diapers – which equates to 3.5 million tonnes of landfill waste. And makes a huge dent in your pocket!"
  },
  {
    "title": "7. Use A Clothesline",
    "body" : "Do your clothes a favour and switch off the dryer. Hang clothes outside to dry naturally. The material will last longer, it will smell and feel fresher and of course, you are saving on that power usage!"
  },
  {
    "title": "8. Have A Vegetarian Day",
    "body" : "You don’t have to give up meat for life, but try to commit to one meat free day a week. It takes 2,500 gallons of water to produce a single pound of beef. And each hamburger that comes from animals on ex-forestry ground is responsible for the destruction of fifty-five square feet of forest."
  },
  {
    "title": "9. Launder Sensibly",
    "body" : "For your own pocket, and the good of the environment, don’t wash half loads. Wait until there’s enough to do a load and cut your laundry in half. Also, think about the water temperature. If every household in the USA switched from a hot to a warm cycle, it could save the equivalent of 100,000 barrels of oil per day."
  },
  {
    "title": "10. Don’t Waste Napkins",
    "body" : "We’ve all done it – gone somewhere and took a napkin or two more than we needed, only to throw them away unused. If everyone in the USA used one less napkin a day, current figures show that it could save a billion pounds of space in landfills."
  },
  {
    "title": "11. Use All of the Paper",
    "body" : "If you jot a note down on paper, save it and use the rest of the sheet for your notes. American business waste 21 million tonnes of paper per annum! Ideally, try to have your business as paperless as possible. When it is absolutely necessary, print on both sides of the page. And don’t forget to recycle it!"
  },
  {
    "title": "12. Never Throw Away Newspapers",
    "body" : "Make sure to recycle your old newspapers - 69% (or 44 million newspapers) of the newspapers printed in the USA are thrown away every day. Even if you recycle only once per week, half a million trees could be saved. Or even better, why not avoid newspapers altogether and read the online versions!"
  },
  {
    "title": "13. Personalise Gift Wrapping",
    "body" : "Gift wrap is a major waste of paper and resource. Re-use gift wrap, bows and tags. Or why not be really creative and make your own gift wrap – use old newspapers, maps or magazines and create your own design!"
  },
  {
    "title": "14. Re-Think Your Water Consumption",
    "body" : "Bottled water is handy when you’re on the go, but why not buy one bottle and then refill it from the tap or your work’s water cooler. Around 90% of water bottles end up decomposing in landfills rather than being recycled."
  },
  {
    "title": "15. Opt for A Shower",
    "body" : "Switching your bath for a shower can make a huge difference. Baths use approximately double the amount of water a shower uses. This not only saves water, but it saves you money on heating the excess water too."
  },
  {
    "title": "16. Turn The Tap Off When Brushing",
    "body" : "When brushing your teeth, turning the tap off while brushing can save five gallons of water per day – the equivalent of 1.5 billion gallons of water across the USA."
  },
  {
    "title": "17. Share A Shower",
    "body" : "Feeling a bit amorous and want to clean off a bit for your partner? Chances are they feel exactly the same. Why not shower together – use half the amount of water, and maybe even start the fun in there!"
  },
  {
    "title": "18. Shorten Your Shower Time",
    "body" : "Probably not one to go hand-in-hand with the above point, shortening your shower time buy just two minutes can save more than ten gallons of water. If everyone saved just one gallon, it would be two times more water saved than is currently drawn daily from the Great Lakes."
  },
  {
    "title": "19. Plant Your Own Tree",
    "body" : "There are multiple benefits to planting a tree in your garden. It is good for the environment both the land and the air, it can shade your home and cut back your air con usage and it can even increase the value of your property. You could make it an annual event where each family member plants a new tree."
  },
  {
    "title": "20. Use Cruise Control",
    "body" : "A lot of things can be sourced second hand. Things that have a short usage period due to growth, for example, a child’s bicycle, can be picked up second hand in fantastic condition and also at a fraction of the price. This saves you money and helps to reduce packaging materials."
  },
  {
    "title": "21. Buy Second Hand",
    "body" : "There are over 80,000 books on productivity on Amazon. Try to read at least one of them each month. Getting Things Done is a good place to start if you're new to productivity reading."
  },
  {
    "title": "22. Buy Local Products",
    "body" : "Where possible, buy local produce. This saves all the pollution incurred by transporting goods long distance."
  },
  {
    "title": "23. Adjust The Temperature",
    "body" : "Adjusting the temperature in your home by just one degree can save you 10% on your energy use over the year. This is another great saving you and another great help for the planet. Where possible, set a timer so your heating/cooling doesn’t need to be on when you aren’t home."
  },
  {
    "title": "24. Invest in A Travel Mug",
    "body" : "Having a travel mug keeps your coffee/tea hot for longer, meaning less waste and less re-boiling the kettle! Some coffee chains will even offer a discount for filling up your own cup rather than issuing a paper one. Certain drip coffee makers also comes with free travel mugs."
  },
  {
    "title": "25. Do Errand Batches",
    "body" : "Instead of doing each errand as it occurs to you, why not do them in a batch. This will save you time and will also reduce your fuel costs. You could even errand share with a friend!"
  },
  {
    "title": "26. Turn Off Lights When You’re Not in The Room",
    "body" : "You don’t need to light up a room no one is using. Save energy and money by getting into the habit of switching off the lights when you leave the room. For standard bulbs, do this each time you leave. For energy savers, do this if you are leaving the room for more than fifteen minutes. You will also save on your cooling costs, as lights can make your rooms hotter!"
  },
  {
    "title": "27. Garden Manually",
    "body" : "Try to avoid using a hose pipe – use a watering can instead to concentrate on the areas you need watering. Try to water first thing before the sun is up to reduce water wasted to evaporation. Rake old clippings by hand, or leave them to fertilise your soil. Use vinegar on weeds instead of harsh weed killers."
  },
  {
    "title": "28. Use Picnic Markers",
    "body" : "Ideally, use reusable cups/plates/cutlery. If you choose to use disposable ones, use a different colour marker pen for each person so only one of each is used, rather than getting them mixed up and having to get fresh ones."
  },
  {
    "title": "29. Recycle Your Cell Phone",
    "body" : "With the average consumer replacing their cell phones every eighteen months, 130 million cell phones are being disposed of each year. If these go into landfill sites, the toxins from the cell battery leak into the soil and pollute the ground. Use a recycling programme. An added bonus to this is many of these programmes contribute to charities."
  },
  {
    "title": "30. Regularly Maintain Your Vehicle",
    "body" : "If your vehicle’s engine is running correctly, the filters are clean and the tyres correctly inflated, the vehicle will be more efficient on fuel. This reduces pollution and saves you money. It’s worth cleaning out the trunk now and again too – extra weight uses extra fuel!"
  },{
    "title":"31. Recycle Unwanted Wire Hangers",
    "body": "Although wire hangers are generally made of steel, therefore not recyclable in the typical sense, many dry cleaners will gladly take these off your hands to reuse."
  },
  {
    "title":"32. Always Recycle Glass and Aluminium",
    "body": "It is possible to make twenty recycled cans with the same amount of energy it takes to make just one new one. That’s a great saving. And the glass is another great saving. Every ton of glass that is recycled saves nine gallons of the oil used for fuel to produce new glass."
  },
  {
    "title":"33. Work from Home",
    "body": "If possible, get an arrangement in place with your employer where you can work from home some or all of the time. This saves gasoline, which will reduce air pollution and save you money. And it also means you can work in your pyjamas with no make-up and your hair scragged back if you want to! Bonus."
  },
  {
    "title":"34. Keep Your Fireplace Damper Closed",
    "body": "If you’re not using your fireplace at any given time, keep the damper closed. Having the damper open is like having a forty-eight inch window open all the time! Image the hundreds of dollars you are wasting on heating air that then gets sucked up your chimney."
  },
  {
    "title":"35. Reduce Your Junk Mail",
    "body": "The average American citizen receives forty pounds of junk mail per year – forty pounds! That’s a lot of paper being wasted. You can register for services that reduce the amount of junk mail you receive. Not only is this beneficial to the environment, but let’s face it, none of us want that junk mail anyway – the clue is in the name!"
  },
  {
    "title":"36. Choose Matches Over a Lighter",
    "body": "As the majority of lighters these days are disposable lighters, 1.5 billion of them end up in landfills every year. They are also made of plastic and filled with butane, neither of which are environmentally friendly. Choose matches instead, ideally the paper ones. The wood ones are made from trees, but the paper ones are made from recycled paper so you are doing no harm."
  },
  {
    "title":"37. Use Online Directories",
    "body": "How many people still use paper telephone directories? Virtually none, but the telecoms companies will still send them out unless you opt out. Opt out and use an online service instead. These directories can account for up to 10% of trash in landfill sites. If you do still use a paper directory, don’t forget to recycle the old one."
  },
  {
    "title":"38. Don’t Throw It Away",
    "body": "You know the old saying, one man’s trash is another man’s treasure? Well it is often true. Don’t throw away perfectly good things just because you’re sick of them, or no longer have use for them. Instead, donate them to a local charity shop, or list them on a free collection site online."
  },
  {
    "title":"39. Use A Professional Car Wash Service",
    "body": "Car wash services are trying to reduce costs and maximise profits, therefore, they have the optimal amount of water for a thorough clean down to a fine art. Using these services ensures minimal water wastage. If everyone in the USA who washes their own cars used a car wash even once, it would save 8.7 billion gallons of water per year!"
  },
  {
    "title":"40. Don’t Use Plastic Carrier Bags",
    "body": "Plastic carrier bags are not biodegradable, nor are they recyclable. They sit in landfills where they often end up polluting the ocean and infiltrating food sources. Use a stronger, reusable bag."
  },
  {
    "title":"41. Use e-Tickets",
    "body": "Not only do you save $9 per flight by using an e-ticket as opposed to a paper one, it also saves wasting all of that paper."
  },
  {
    "title":"42. Download Software",
    "body": "Again, it is often cheaper to download software than it is to buy the discs. It also reduces wasted packaging materials, and it can be beneficial when the software is upgraded, and the downloaded version is automatically included in the updates."
  },
  {
    "title":"43. Don’t Use an Answering Machine",
    "body": "For the majority of people, answering machines are obsolete, as both cell and land line phones come with integrated voice mail. Make sure you are using the voice mail feature rather than having an external answering machine, which just uses up unnecessary power."
  },
  {
    "title":"44. Don’t Use Coffee Stirrers",
    "body": "Every year, 138 billion straws and stirrers are thrown away in the USA. Don’t use these stirrers. Not only are they wasteful and bad for the environment, they are a waste of money. Use a spoon to stir your coffee, then simply wash and reuse it."
  },
  {
    "title":"45. Use Non-Chemical De-Icers",
    "body": "Most people use ice melters to clear the sidewalks after a big storm. These contain harmful chemicals and should be avoided. Similarly, salt based products can be harmful to pets and could end up contaminating drinking water. Always look for a pet-safe, non-chemical de-icer."
  },
  {
    "title":"46. Use paper based cotton buds",
    "body": "You can buy cotton buds with a paper spindle or a plastic one. If 10% of US households used paper based ones, it would save over 150,000 gallons of gasoline."
  },
  {
    "title":"47. Pay Household Bills Online",
    "body": "Paying online is not only quick and convenient, but receiving your statements online can make a huge difference to the environment. If every US household received electronic statements, then we could save 18.5 million trees, 2.2 billion tonnes of greenhouse gases 1.7 billion pounds of solid waste per year."
  },
  {
    "title":"48. Cancel Your Paper Bank Statements",
    "body": "If every US household opted to receive online statements rather than paper, it would save enough money to send 17,000 college graduates to university each year. Some banks will also pay you a dollar a month to opt out of paper statements."
  },
  {
    "title":"49. Use Rechargeable Batteries",
    "body": "It’s no secret that the corrosive acid in throw away batteries is extremely damaging to soil when they end up in landfills. Although the recharging unit is initially an unexpected expense, long term, this will save you money. And you’ll never find yourself short of a battery when you need one!"
  },
  {
    "title":"50. Share The Knowledge !",
    "body": "Often, when people are damaging the environment, it is because they don’t have the facts, or haven’t considered a particular course of action. Share this list with your friends – if each of them takes on board just one point, the effect could be immense. And if they share it on too, think of the mass chain reaction.Let’s work together to make the world a better place."
  }
]